Repository: shanepeckham/custom-machine-translation-recipes
Catalog: Data/train/EAC_FORMS.en_es.tmx
Source language: en
Languages: es

source: RECOGNITION/CERTIFICATION TYPE
es: TIPO DE RECONOCIMIENTO / CERTIFICACIÓN

source: Special needs of the participant(s)
es: Necesidades especiales del/los participante(s)

source: Advance Planning Visit - travel costs (100% of actual costs)
es: Visita previa de planificación - gastos de desplazamiento (100% del coste real)

source: OTHER ESTIMATED IMPACTS
es: OTROS IMPACTOS ESTIMADOS

source: Duration
es: Duración

source: ORGANISATION
es: ORGANIZACIÓN

source: From (country)
es: Desde (país)

source: FOLLOW-UP ACTIVITIES
es: SEGUIMIENTO

source: The data file you are trying to import belongs to a different Call than the one of this Electronic Application e-Form, so it is not possible to import it.
es: Los datos del archivo que está intentando importar pertenecen a una convocatoria diferente a la de este formulario de solicitud electrónica, por lo que no es posible importarlos.

source: THIS FORM IS ONLY FOR TESTING AND ONLY FOR INTERNAL EUROPEAN COMMISSION / NATIONAL AGENCIES USE. PLEASE DO NOT DISTRIBUTE!
es: ESTE FORMULARIO SÓLO ES UNA PRUEBA Y ÚNICAMENTE ES PARA USO INTERNO DE LA COMISIÓN EUROPEA / AGENCIAS NACIONALES. POR FAVOR NO LO DISTRIBUYA!

source: Start year of studies
es: Fecha de inicio de los estudios

source: Set out your reasons for applying for an assistantship.
es: Explique los motivos por los que solicita una ayudantía.

source: For the complete list of supporting documents which need to be attached to the Final Report, please consult your National Agency.
es: Consulte a su Agencia Nacional si es necesario adjuntar algún documento anexo al informe final.

source: stay abroad costs (food and accommodation - only for Trans-national Youth Initiatives).
es: costes de estancia (alojamiento y manutención - sólo para inciativas transnacionales).

source: Please evaluate/provide feedback on the following aspects concerning the practical arrangements of your Mobility.
es: Por favor evalúe/indique sus comentarios sobre los aspectos siguientes relativos a la organización práctica de su Movilidad.

source: Please mark in the table below the objectives of the Erasmus sub-programme that your application will address, in addition to the one already ticked (if any – leave blank if none):
es: Marque en la siguiente tabla los objetivos del subprograma Erasmus que abordará su candidatura, además del que ya está marcado (o no marque ninguno si su solicitud no los aborda):

source: I request a Comenius assistantship grant for the activities set out in this application.
es: Solicito una subvención de ayudantía Comenius para las actividades indicadas en esta solicitud

source: Information on the participants of partner promoter(s)
es: Información sobre los participantes de los socio(s) promotor(es)

source: I, the undersigned, hereby declare that the attached information is accurate and in accordance with the facts. In particular the financial data provided in this report correspond to the activities actually realised and to the grants actually paid for subsistence, travel and preparation of participants.
es: Yo, el abajo firmante, declaro que la información adjunta es cierta y se ajusta a los hechos. Concretamente, los datos financieros proporcionados en este informe se corresponden a las actividades realizadas realmente y a las partidas que se han otorgado para la manutención, el viaje y la preparación de los participantes.

source: Task description
es: Descripción de la actividad

source: The application has been submitted according to the instructions published by the National Agency.
es: La solicitud se ha presentado siguiendo las instrucciones publicadas por la Agencia Nacional.

source: Email submission has been invoked
es: El envío en línea ha sido acogido

source: To be signed by the person legally authorised to sign on behalf of your institution/organisation and by the partnership contact person in your institution/organisation.
es: Declaración firmada por la persona legalmente autorizada por parte de la organización beneficiaria de la subvención y, por parte de la asociación, por la persona de contacto en la organización:

source: Number
es: Número

source: if, on the date of the grant award procedure, they are guilty of misrepresentation in supplying the information required by the contracting authority as a condition of participation in the grant award procedure or fail to supply this information.
es: en su solicitud de subvención, hayan incurrido en falsas declaraciones al facilitar la información exigida por el órgano de contratación para poder participar en el contrato o no hayan facilitado dicha información.

source: Position within the contracting organisation:
es: Cargo dentro de la organización contratante:

source: Full legal name (national language)
es: Nombre legal completo (idioma nacional)

source: Please give the details on your work experience most relevant for this application. If you provide CVs, please use the Europass format: http://europass.cedefop.europa.eu/europass/home/vernav/Europasss+Documents/Europass+CV.csp
es: Exponga los detalles sobre su experiencia laboral que sean relevantes para esta solicitud. Si aporta CV, hágalo en el formato Europass: http://europass.cedefop.europa.eu/europass/home/vernav/Europasss+Documents/Europass+CV.csp

source: PROTECTION OF PERSONAL DATA
es: PROTECCIÓN DE DATOS PERSONALES

source: The 3 fixed application deadlines for the year 2011 are the following:
es: Los plazos de presentación de solicitudes para el año 2011 son los siguientes:

source: For contact seminars:
es: Para seminarios de contacto:

source: b) Translations
es: b) Traducciones

source: Protection and safety
es: Protección y seguridad

source: PERSON AUTHORISED TO LEGALLY COMMIT THE PARTICIPANT (LEGAL REPRESENTATIVE)
es: PERSONA AUTORIZADA PARA COMPROMETER LEGALMENTE AL PARTICIPANTE (REPRESENTANTE LEGAL)

source: Please enter the details about the number of participants from your institution involved in partnership activities and mobilities.
es: Por favor, introduzca los detalles sobre el número de participantes de su institución implicados en las actividades y las movilidades de la asociación.

source: The applicant allows the European Commission, the Education, Audiovisual and Culture Executive Agency and the National Agencies to make available and use all data provided in this application form for the purposes of managing and evaluating the Youth in Action Programme. All personal data collected for the purpose of this project shall be processed in accordance with Regulation (EC) N° 45/2001 of the European Parliament and of the Council on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies.
es: El solicitante permite a la Comisión Europea, a la Agencia Ejecutiva en el ámbito Educativo, Audiovisual y Cultural y a las Agencias Nacionales a disponer y utilizar los datos proporcionados en esta solicitud con objeto de la gestión y evaluación del programa Juventud en Acción. Todos los datos personales indicados con motivo de este proyecto serán tratados de acuerdo con el Reglamento (EC) N° 45/2001 del Parlamento Europeo y del Consejo sobre protección de los particulares en relación con el tratamiento de datos personales por las instituciones y entidades comunitarias.

source: Please describe what practical arrangements were taken for your stay abroad: travel, insurance, accommodation, local transportation, etc.
es: Por favor describa las disposiciones prácticas que se han establecido para su estancia en el extranjero: viaje, seguro, alojamiento, transportes locales, etc.

source: The transfer of innovation is:
es: La transferencia de innovación es:

source: Project Code
es: Código del proyecto

source: You are using an older version of the software. Forms submitted using unsupported version of Adobe software will be ineligible. Please download and install the latest version of Adobe Reader from http://get.adobe.com/reader/ .
es: Está usando una versión antigua de software. Los formularios que se envíen utilizando una versión inadecuada de software de Adobe no séran elegibles. Por favor, descárguese e instale la última versión de Adobe Reader en http://get.adobe.com/reader/ .

source: If some of the tasks carried out are different form those planned at application stage, please explain why.
es: Si algunas de las tareas llevadas a cabo son diferentes de las planeadas en la fase de solicitud, por favor explique por qué.

source: I have undertaken pedagogical/linguistic/cultural preparation.
es: He participado en una preparación pedagógica/lingüística/cultural.

source: - The application must include letters of intent from the obligatory minimum number of partners. *)
es: - La solicitud debe incluir las cartas de intención del número mínimo obligatorio de socios. *)

source: The training activity is eligible in terms of duration
es: La actividad es elegible en términos de duración.

source: Please describe the outcomes for individual participants in terms of skills improvement (professional, linguistic, behavioural, intercultural, problem solving, team work building, use of ICT, etc).
es: Por favor describa los resultados para los participantes en relación con la mejora de sus capacidades (profesionales, lingüísticas, de comportamiento, interculturales, resolución de problemas, trabajo en equipo, uso de las TICs, etc).

source: Does your project involve any decision-makers/experts? *
es: ¿En el proyecto están involucrados responsables de la toma de deciciones/expertos? *

source: Correspondence Language with the National Agency
es: Idioma de correspondencia con la Agencia Nacional

source: Name of the contact person (in capital letters):
es: Nombre de la persona de contacto (en letras mayúsculas):

source: DESTINATION
es: DESTINO

source: End date of the project: (date when the last costs incur)
es: Fecha de finalización del proyecto: (fecha en que se realiza el último gasto)

source: Programme or Initiative
es: Programa o Iniciativa

source: Costs for additional dissemination and exploitation of results (100% of actual costs - up to € 500 x number of promoters - maximum € 2.500)
es: Costes por difusión y explotación de resultados adicional (100% del coste real - hasta un máximo de € 500 x número de promotores - con un máximo de 2.500 €)

source: Real estimated special needs costs
es: Gastos reales estimados para necesidades especiales

source: PARTICIPANT
es: PARTICIPANTE

source: Address
es: Dirección

source: Please note: It is strongly recommended to indicate in the partnership application which of the partners volunteer to act as replacement coordinators, should the original coordinator be rejected in the selection procedure. Please tick the relevant box for each partner who wishes to volunteer - if needed, replacement coordinators will be taken in the order they appear in the form. Please indicate as many replacement coordinators as possible.
es: Nota: Se recomienda encarecidamente marcar en el formulario de candidatura cuáles de los socios se ofrecen voluntarios para reemplazar al coordinador original, en el caso de que éste fuera rechazado en el proceso de selección. Por favor, marque la casilla correspondiente para cada uno de los socios que deseen asumir la coordinación. Si fuera necesario, la sustitución se hará en el orden en que aparezcan en la solicitud. Marque tantos sustitutos como sea posible.

source: Plans for Language Integration into the Curriculum
es: Planes para la integración de la lengua en el currículo

source: BENEFICIARY SIGNATURE
es: FIRMA DEL BENEFICIARIO

source: Your institution is located in one of the countries participating in the Lifelong Learning Programme. Please consult the Part I. of the LLP Guide 2011, section "Which countries participate in the programme?".
es: El centro se encuentra situado en uno de los países participantes en el Programa de Aprendizaje Permanente. Por favor consulte la parte I de la Guía del PAP 2011, sección "¿Qué países pueden participar en el programa?"

source: TYPE OF PARTICIPANT
es: TIPO DE PARTICIPANTE

source: MOBILITY EXPERIENCE EDUCATION
es: PERFIL EDUCATIVO

source: TOTAL of participants
es: TOTAL de participantes

source: If the applicant is an employed person, the application form is additionally signed by the head of the applicant's institution.
es: Si la persona solicitante está empleada, la solicitud lleva también la firma de la persona responsable de su institución

source: Calculate unit rate
es: Calcular coste unitario

source: From (place)
es: Desde (lugar)

source: Project Type Family
es: Tipo de familia del proyecto

source: Total funding
es: Total subvención

source: Add outcome
es: Añadir resultado

source: Please describe any problem you encountered during the project, including also the solution applied.
es: Por favor describa cualquier problema que haya occurrido durante el proyecto, incluyendo también la solución encontrada.

source: Position
es: Cargo

source: Please fill the following table with the outcomes produced by your partnership.
es: Por favor, rellene la tabla siguiente con los resultados de su asociación.

source: STANDARD SUBMISSION PROCEDURE
es: PROCEDIMIENTO ESTÁNDAR DE ENVÍO

source: Please provide any personal comments you may have concerning recognition.
es: Por favor, facilite cualquier comentario personal que tenga respecto al reconocimiento.

source: The subject of the grant;
es: El objeto de la subvención;

source: (To be used ONLY if online submission is not available)
es: (A utilizar SÓLO si el envío online no se encuentra disponible)

source: DATA PROTECTION NOTICE
es: NOTA SOBRE PROTECCIÓN DE DATOS

source: No. Accompanying Persons
es: Nº de Personas Acompañantes

source: Submit online
es: Enviar electrónicamente

source: and on your National Agency website, whose address is available upon selecting the National Agency in section C.
es: y en la página web de su Agencia Nacional, cuya dirección estará disponible una vez que seleccione la Agencia Nacional en el campo correspondiente.

source: Grant requested for the participation fee (for a course, conference or a seminar)
es: Ayuda solicitada para costes de matrícula (curso, conferencia o seminario)

source: Project costs (scale of unit costs)
es: Costes del proyecto (cantidades a tanto alzado)

source: DISSEMINATION
es: DIFUSIÓN

source: Economic Sector
es: Sector económico

source: Target sectors
es: Sectores destinatarios

source: No. of realised mobilities (staff)
es: Número de movilidades (personal)

source: Total costs (100%)
es: Coste total (100%)

source: ESTIMATED equipment costs
es: Costes ESTIMADOS de Equipo

source: LEGAL REPRESENTATIVE
es: REPRESENTANTE LEGAL

source: Please enter a correct year of birth, using four digits.
es: Introduzca el año de nacimiento con 4 dígitos

source: EXPECTED RESULTS
es: RESULTADOS ESPERADOS

source: CATEGORY
es: CATEGORÍA

source: Number of days/months
es: Número de días/meses

source: Advance Planning Visit - other costs (scale of unit costs) if applicable
es: Visita previa de planificación - otros gastos (cantidad a tanto alzado) si procede

source: The grant application has been drawn up in one of the official languages of the EU/in the national language of the applicant organisation in case of grant applications submitted to National Agencies in EFTA/EEA and candidate countries.
es: La solicitud ha sido rellenada en una de las lenguas oficiales de la UE/en la lengua nacional de la institución/centro solicitante en el caso de solicitudes de las Agencias Nacionales en los países candidatos y de la EFTA/EEA.

source: Contracting promoter
es: Promotor que firmó el contrato

source: I, the undersigned, certify that the information contained in this application form is correct to the best of my knowledge and that I have not previously been employed as a teacher nor have I received a Comenius assistantship grant. I have submitted only one application form for Comenius Assistantships in this application round. I am domiciliated in one of the countries participating in the Lifelong Learning Programme.
es: Yo, la persona abajo firmante, certifico que la información contenida en esta solicitud es correcta a mi leal saber y entender y que no he trabajado anteriormente como profesor/a ni he recibido ninguna subvención de ayudantía Comenius. He presentado una única solicitud para Ayudantes Comenius en esta convocatoria. Resido en uno de los países participantes en el Programa de Aprendizaje Permanente.

source: Please list the main thematic area(s) of your partnership (max. 3) or complete under "other" if it is missing from the list.
es: Indique las principales áreas temáticas (máximo 3) de su asociación o complete el apartado “Otros” si no figuran en la lista.

source: TO (Country of the applicant)
es: A (país del solicitante)

source: In the event of this application being approved, the National Agency has the right to publish the name and address of this organisation, the subject of the grant and the amount awarded and the rate of funding.
es: En caso de que esta solicitud sea aprobada, la Agencia Nacional tiene el derecho de publicar el nombre y dirección de esta organización, el motivo de la subvención y la cantidad concedida así como el porcentaje de subvención.

source: Name of promoter
es: Nombre del promotor

source: Specification
es: Concepto

source: Password / login if required for website
es: Usuario y contraseña si lo requiere la página web

source: Does your project involve young people with fewer opportunities (facing situations that make their inclusion in society more difficult, see main situations/obstacles identified below) and/or special needs (mobility problems, health care, etc.)? If so, please describe and motivate.
es: ¿Participan en su proyecto jóvenes con menos oportunidades (que afrontan situaciones que dificultan su inclusión social, véanse ejemplos más adelante) y/o con necesidades especiales (problemas de movilidad, atención sanitaria especial, etc.)? En caso afirmativo, incluya una descripción y justifique su respuesta.

source: Total number of young people
es: Número total de jóvenes

source: Reference number
es: Número de referencia

source: Grant agreement period start (dd-mm-yyyy)
es: Comienzo del periodo del acuerdo de subvención (dd-mm-aaaa)

source: WORKPLAN AND TASKS
es: PLAN DE TRABAJO Y TAREAS

source: Number of persons
es: Número de personas

source: In your opinion, did your participation in the activity have any impact on the local/regional level.
es: ¿Ha tenido su participación en la actividad algún impacto a nivel local o regional?

source: BUDGET CALCULATION
es: CÁLCULO DEL PRESUPUESTO

source: estimated expenses linked to the organisation of activities (promotion, advertisement, rental costs, speakers, artists' fee ...);
es: costes estimados relativos a la organización de las actividades (promoción, publicidad, costes de alquiler, ponentes, pago a artistas ...);

source: I have participated in the induction meeting organised by the host National Agency.
es: He participado en la reunión informativa organizada por la Agencia Nacional del país de acogida.

source: The grant application bears the original signature of the person legally authorised to sign on behalf of the applicant organisation, as well as the original stamp (if existing) of the applicant organisation.
es: El formulario de solicitud impreso está firmado por la persona autorizada por la organización o institución solicitante, además de llevar el sello original de ésta.

source: Please describe any difficulty encountered before, during and after the assistantship (if applicable).
es: Dificultades encontradas antes, durante y/o al finalizar la ayudantía (si las hubiese).

source: We, the undersigned, certify that the information contained in this Final Report is correct to the best of our knowledge and we herewith request the balance payment of the grant awarded.
es: Las personas abajo firmantes, declaramos que la información incluida en el presente Informe Final es correcta a nuestro leal saber y entender y por la presente solicitamos el pago pendiente de la ayuda concedida.

source: NATIONAL AGENCY
es: AGENCIA NACIONAL

source: Erasmus ID code
es: Código identificativo Erasmus

source: - Make sure that you have filled in the budget tables in detail.
es: - Asegúrese de que ha rellenado detalladamente las tablas del presupuesto.

source: Total project expenditures
es: Total gastos del proyecto

source: No. of Hours
es: Número de horas

source: The form has been submitted successfully.
es: El formulario ha sido enviado correctamente.

source: Youth in Action
es: Juventud en Acción

source: 2. Researcher, teacher and / or trainer
es: 2. Investigador, profesor y/o formador

source: Participant Report
es: Informe del Participante

source: To be completed by the person authorised to enter into legally binding commitments on behalf of the applicant.
es: Debe ser completada por la persona que actúe como representante legal en nombre del solicitante

source: For further information please consult the Programme Guide for the overview of funding rules. Please note that the Executive Agency and the National Agencies may modify the amounts indicated in the grant request according to the funding rules of the Programme Guide.
es: Para más información sobre las normas de financiación y las cantidades fijas y a tanto alzado por favor consulte la guía del programa. Tenga en cuenta que la Agencia Ejecutiva y las Agencias Nacionales pueden modificar las cantidades indicadas en la solicitud de subvención en función de las normas financieras descritas en la guía del programa.

source: City
es: Localidad

source: Advance Planning Visit
es: Visita previa de planificación

source: Approx. start date
es: Fecha de comienzo

source: - Make sure that, in addition to the electronic form of your application, you also submit a signed paper version: in section I of the application form (see below) the paper version must bear the original signature of a person authorised by the applicant organisation. The signature also confirms that your organisation is not in a situation of the exclusion criteria and that you have the necessary capacity to successfully implement your project
es: - Compruebe que, además del formulario de solicitud electrónico, ha enviado el formulario de solicitud en papel debidamente firmado en el apartado I. El formulario debe llevar la firma original de la persona autorizada por la organización solicitante. La firma también ratifica que su organización no se encuentra en una situación especificada en los criterios de exclusión y que cuenta con la capacidad necesaria para realizar satisfactoriamente el proyecto.

source: Helpdesk
es: Soporte técnico

source: On the basis of the information provided in the below tables and the supporting documents, the NA will calculate your final grant.
es: La Agencia Nacional requiere los documentos necesarios para justificar cada gasto de acuerdo con lo establecido en el Convenio Financiero.

source: DATES
es: FECHAS

source: Meeting costs
es: Costes de reuniones

source: Summary of the project
es: Resumen del proyecto

source: The form has been completed using the communication language of the partnership (this must be one of the official languages of the EU).
es: El formulario se ha cumplimentado en la lengua de comunicación de la asociación (que deberá ser una de las lenguas oficiales de la UE).

source: To be signed by the person legally authorised to sign on behalf of the applicant institution/organisation
es: Esta declaración deberá llevar la firma de la persona legalmente autorizada para firmar en representación del centro educativo o institución candidata.

source: PROFILE OF THE APPLICANT
es: PERFIL DEL SOLICITANTE

source: Language from/to
es: Idioma de/a
